[
  "darlal-switcher-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-icon-folder",
  "url-into-selection",
  "text-extractor",
  "omnisearch",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-kanban"
]